[
  "epub-importer",
  "booknav",
  "custom-sort",
  "android-nomedia",
  "obsidian42-brat",
  "highlighter",
  "hot-reload",
  "metadata-hider",
  "datacore",
  "dataview",
  "iconic",
  "cmdr",
  "obsidian-minimal-settings"
]